; Georgian
; Translated by Giorgi Demetrashvili

[Georgian]
IDS_UPDATE_NO=განახლება არაა ხელმისაწვდომი.
IDS_UPDATE_YES=განახლება ხელმისაწვდომია, გსურს გადმოწერა?
IDS_FILE=ფაილი
IDS_SETTINGS=პარამეტრები
IDS_EXIT=გამოსვლა
IDS_LANGUAGE=ენა
IDS_HELP=დახმარება
IDS_WEBSITE=ვებგვერდი
IDS_CHECKUPDATES=განახლების შემოწმება
IDS_ABOUT=ჩვენს შესახებ
IDS_DONATE=დონაცია
IDS_TRAY_SHOW=ჩვენება/დამალვა
IDS_TRAY_DISABLE=გათიშვა
IDS_TRAY_POPUP_1=რეგიონები
IDS_TRAY_POPUP_2=გაასუფთავე როცა იქნება
IDS_TRAY_POPUP_3=გაწმინდე ყოველ
IDS_CLEAN=მეხსიერების გასუფთავება
IDS_GROUP_1=ფიზიკური მეხსიერება
IDS_GROUP_2=ვირტუალური მეხსიერება
IDS_GROUP_3=სისტემის სამუშაო კომპლექტი
IDS_ITEM_1=გამოყენებული
IDS_ITEM_2=ხელმისაწვდომი
IDS_ITEM_3=საერთო მეხსიერება
IDS_SETTINGS_GENERAL=მთავარი
IDS_SETTINGS_MEMORY=მეხსიერების გასუფთავება
IDS_SETTINGS_APPEARANCE=გარეგნობა
IDS_SETTINGS_TRAY=ხატულა
IDS_CLOSE=დახურვა
IDS_TITLE_1=ზოგადი კონფიგურაცია
IDS_TITLE_2=ენა
IDS_TITLE_3=მეხსიერების რეგიონების გასუფთავება
IDS_TITLE_4=მეხსიერების მენეჯმენტი
IDS_TITLE_5=სწრაფი ღილაკები (გლობალური)
IDS_TITLE_6=სტილი
IDS_TITLE_7=ფერი აღნიშვნა
IDS_TITLE_8=თაგვის კონტროლი
IDS_TITLE_9=ბუშტის რჩევები
IDS_ALWAYSONTOP_CHK=ყოველთვის ზემოთ
IDS_LOADONSTARTUP_CHK=ჩატვირთვა ჩართვისას
IDS_STARTMINIMIZED_CHK=ჩართე შემცირებულად
IDS_REDUCTCONFIRMATION_CHK=დაადასტურეთ მეხსიერების გასუფთავება
IDS_SKIPUACWARNING_CHK=გამოტოვეთ "User Account Control" გაფრთხილება
IDS_CHECKUPDATES_CHK=განახლების შემოწმება პერიოდულად (რეკომენდირებული)
IDS_LANGUAGE_HINT=ენის არჩევა:
IDS_WORKINGSET_CHK=სამუშაო კომპლექტი
IDS_SYSTEMWORKINGSET_CHK=სისტემის სამუშაო კომპლექტი
IDS_STANDBYLISTPRIORITY0_CHK=ლოდინის სია პრიორიტეტის გარეშე
IDS_STANDBYLIST_CHK=ლოდინის სია 
IDS_MODIFIEDLIST_CHK=შეცვლილია გვერდების სია
IDS_COMBINEMEMORYLISTS_CHK=მეხსიერების სიების გაერთიანება
IDS_AUTOREDUCTENABLE_CHK=სუფთა, როდესაც მეტია: (%)
IDS_AUTOREDUCTINTERVALENABLE_CHK=გაასუფთავე ყოველ: (წუთ.)
IDS_HOTKEY_CLEAN_CHK=მეხსიერების გასუფთავება:
IDS_TRAYUSETRANSPARENCY_CHK=გამოიყენეთ გამჭირვალე ფონი
IDS_TRAYSHOWBORDER_CHK=საზღვრის ჩვენება
IDS_TRAYROUNDCORNERS_CHK=მრგვალი კუთხეები
IDS_TRAYCHANGEBG_CHK=შეცვალეთ ფონის ფერი (ნაცვლად ტექსტის და საზღვარის)
IDS_TRAYUSEANTIALIASING_CHK=გამოიყენეთ ანტილიზინგი
IDS_FONT_HINT=ფონი:
IDS_COLOR_TEXT_HINT=ტექსტის ფერი:
IDS_COLOR_BACKGROUND_HINT=ფონის ფერი:
IDS_COLOR_WARNING_HINT=ფართხილების დონის" ფერი:
IDS_COLOR_DANGER_HINT=საშიშროების დონის" ფერი:
IDS_TRAYLEVELWARNING_HINT=ფართხილების დონე" დაიწყოს: (%)
IDS_TRAYLEVELDANGER_HINT=საშიშროების დონე" დაიწყოს: (%)
IDS_TRAYACTIONDC_HINT=ორჯერადი დაჭერით:
IDS_TRAYACTIONMC_HINT=შუა დაჭერით:
IDS_TRAY_ACTION_1=ჩვენება/დამალვა
IDS_TRAY_ACTION_2=მეხსიერების გასუფთავება
IDS_TRAY_ACTION_3=გახსენით დავალებების მენეჯერი
IDS_SHOW_CLEAN_RESULT_CHK=მეხსიერების დასუფთავების შედეგების ჩვენება
IDS_QUESTION=დარწმუნებული ხართ, რომ გსურთ მეხსიერების გაწმენდა?
IDS_QUESTION_WARNING="ლოდინის სიის" ან "შეცვლილია გვერდების სიის" არჩევამ შეიძლება გაჭედოს თქვენი ეკრანი ერთი წუთით ან მეტით, ნამდვილად გსურთ ამის ჩართვა?
IDS_QUESTION_FLAG_CHK=აღარ მკითხო
IDS_STATUS_CLEANED=თქვენი მეხსიერება გასუფთავდა, შედეგი: %s.
IDS_STATUS_NOPRIVILEGES=აუცილებელია ადმინისტრატორის პრივილეგიები, გთხოვთ პროგრამა გახსნათ ადმინისტრატორის ბრძანებით!
IDS_UPDATE_DOWNLOAD=იწერება განახლება...
IDS_UPDATE_DONE=განახლება დასრულებულია.
IDS_UPDATE_ERROR=განახლების სერვერთან წარმოიშვა კავშირის პრობლემა.
IDS_UPDATE_INIT=მოწმდება ახალ ვერსიებზე...
IDS_UPDATE_INSTALL=განახლება ხელმისაწვდომია, გსურს გადმოწერა?
IDS_RESET=გადატვირთვა
IDS_QUESTION_RESET=დარწმუნებული ხართ რომ გსურთ ყველა პარამეტრის გადატვირთვა?
